<?php
use yii\helpers\Html;
/** @var yii\web\View $this */

$this->title = 'วิสัยทัศน์ พันธกิจ และค่านิยม';
$this->params['breadcrumbs'][] = $this->title;
?>

<div class="site-vision">
    <!-- <h1><?= Html::encode($this->title) ?></h1> -->

    <div>
        <h3>วิสัยทัศน์</h3>
        <p>เป็นโรงพยาบาลคุณภาพ เครือข่ายเข้มแข็ง ผู้รับพอใจ ผู้ให้มีความสุข</p>
    </div>
    
    <div>
        <h3>พันธกิจ (2พ 2ส)</h3>
        <p>พัฒนาบริการรักษาพยาบาลให้ได้คุณภาพและศักยภาพสูงขึ้น</p>
        <p>พัฒนาระบบบริหารจัดการให้มีประสิทธิภาพ</p>
        <p>สร้างความเข้มแข็งของเครือข่ายสุขภาพ ระดับทุติยภูมิ/ตติยภูมิ</p>
        <p>สนันสนุนงานบริการปฐมภูมิเพื่อลดปัญหาสุขภาพของประชาชน</p>

    </div>

    <div>
        <h3>ค่านิยม</h3>
        <p>ซื่อสัตย์ รับผิดชอบ บริการด้วยใจ</p>
    </div>
</div>